<?php

return [
    'my_ad' => 'Мои объявления',
    'welcome' => 'Добро пожаловать',
    'add_ad' => 'Добавить объявление',
    'update_ad' => 'Обновить объявление',
    'created' => 'Создано',
    'updated' => 'Обновлено',
    'deleted' => 'Удалено',
    'actions' => 'Действия',
    'show' => 'Просмотреть',
    'change' => 'Изменить',
    'delete' => 'Удалить',
    'deleting' => 'Удаление',
    'creating_ad' => 'Создание объявления',
    'edit' => 'Редактировать',
    'save' => 'Сохранить',
    'restored' => 'Восстановить',
    'list' => 'Вернуться к списку',
];
