<?php

return [
    'bb' => [
        'store' => [
            'success' => 'Объявление успешно создано',
            'failed' => 'При создание объявления возникла ошибка',
        ],
        'update' => [
            'success' => 'Объявление (ИД: :id) успешно обновлено',
            'failed' => 'При обновление объявления (id: :id) возникла ошибка',
        ],

        'destroy' => [
            'success' => 'Объявление (ИД: :id) успешно удалено',
            'failed' => 'При удаление объявления (ИД: :id) возникла ошибка',
        ],
    ],
];
